[
  "remotely-save",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "callout-manager",
  "frontmatter-markdown-links",
  "better-word-count",
  "writing-goals",
  "obsidian-reading-time",
  "longform",
  "maps",
  "obsidian-footnotes",
  "multi-properties",
  "oz-clear-unused-images"
]